[Default]
Title  = Драйвер чипсета Intel
Description = Установить драйвер чипсета Intel.

[WinNT50_Russian]
Title   = Драйвер чипсета Intel
Description  = Пожалуйста, установите сначала Windows 2000 Service Pack 4.

[WinNT50P_Russian]
Title   = Драйвер чипсета Intel
Description  = Пожалуйста, установите сначала Windows 2000 Service Pack 4.

[WinNT51P_Russian]
Title   = Драйвер чипсета Intel
Description  = Пожалуйста, установите сначала Windows XP Service Pack 2.